jorgebucaran/fisher
patrickf1/fzf.fish
jethrokuan/z
jgantunes/fish-gvm
edc/bass
jorgebucaran/autopair.fish
wfxr/forgit
meaningful-ooo/sponge
